//
//  Location.swift
//  DiscoverSaintPetersburgApp
//
//  Created by MikhaiL on 25.04.2023.
//

struct Location {
    let places = [
        "Эрмитаж",
        "Русский музей",
        "Музей истории Санкт-Петербурга",
        "Парк имени 300-летия Санкт-Петербурга",
        "Летний сад",
        "Александровский парк",
        "Церковь Спаса на Крови",
        "Казанский собор",
        "Петергоф",
        "Петропавловская крепость",
        "Центральный парк культуры и отдыха имени М. Горького"
    ]
}
